export default {
	toTop: "Наверх",
    main: "На главную",
	home: {
		station: "Станция",
		stationName: "Ленинградский вокзал",
		description:
			"Ленингра́дский вокза́л — железнодорожный вокзал, пассажирский терминал железнодорожной станции Москва-Пассажирская, расположенный на Комсомольской площади Москвы. Является старейшим вокзалом города, здание вокзала было построено в 1844—1851 годах по проекту Константина Тона архитектором Рудольфом Желязевичем.",
		aboutStation: "О станции",
		accessPassport: "Паспорт доступности",
		stationMap: "Карта станции",
		serviceCatalog: "Каталог услуг",
		onlineBoard: "Онлайн-табло",
		videoHelp: "Видеосправка",
	},
	aboutStation: {
		railwayStation: "Железнодорожная станция",
		stationName: "Ленинградский вокзал",
		address:
			"Ленинградский вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
		mainP:
			"Железнодорожная станция 'Ленинградский проспект' расположена в Москве, Россия. Эта станция является частью Московской железнодорожной магистрали, одной из крупнейших железнодорожных магистралей в России, которая соединяет Москву с рядом других городов и регионов страны.",
		secondP:
			"Важными характеристиками станции 'Ленинградский проспект' являются:",
		thirdP:
			"Географическое расположение: Станция находится в северной части Москвы, близко к Ленинградскому проспекту, который является одной из главных магистралей города.",
		fourthP:
			"Пассажирский терминал: Станция 'Ленинградский проспект' обслуживает пассажиров, предоставляя возможность отправляться на поезда, следующие в различные города России, включая Санкт-Петербург и другие населенные пункты, находящиеся на Московской железнодорожной магистрали.",
		fifthP:
			"Историческая значимость: Московская железнодорожная магистраль и станция 'Ленинградский проспект' имеют богатую историю, так как они существуют уже множество десятилетий и играли важную роль в развитии железнодорожных коммуникаций в России.",
		sixthP:
			"Транспортная доступность: Благодаря своему местоположению рядом с Ленинградским проспектом и хорошей связью с общественным транспортом, станция обеспечивает удобный доступ к различным районам Москвы и другим городам.",
		seventhP:
			"Модернизация: В течение многих лет станции и инфраструктуре Московской железнодорожной магистрали уделяется внимание модернизации и развитию, чтобы обеспечить более комфортное и эффективное обслуживание пассажиров.",
	},
	accessPassport: {
		accessPassport: "Паспорт доступности",
		needInfo: "(необходима информация)",
		firstP:
			"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
		secondP:
			"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
		parking: "Парковки",
		waitingRooms: "Залы ожидания",
		stairsAndEl: "Лестницы и лифты",
		restRooms: "Комнаты отдыха",
		medicalStations: "Пункты медпомощи",
		cafeAndBuffets: "Кафе и буфеты",
		toilets: "Туалеты",
		apronsAndPlatforms: "Перроны и платформы",
	},
	stationMap: {
		aprons: "Перроны",
		ticketsBuy: "Приобретение билетов в кассовых окнах",
		stationName: "Ленинградский вокзал",
	},
	serviceCatalog: {
		services: "Услуги",
		firstP:
			"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
		ticketsBuyCash: "Приобретение билетов в кассовых окнах",
		ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
		fastTrack: "Использование технологии фаст-трек",
		otherServices: "Прочие услуги",
	},
	onlineTablo: {
		departure: "Отправление",
		showGone: "Показать ушедшие",
		hideGone: "Спрятать ушедшие",
		"trains#one": "{count} поезд",
		"trains#few": "{count} поезда",
		"trains#many": "{count} поездов",
		"trains#other": "{count} поездов",
	},
	videoHelp: {
		firstP:
			"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
		audioCall: "Аудио-звонок оператору",
		videoCall: "Видеозвонок оператору",
		navHelp: "Помощь с навигацией по станции",
		searchApron: "Поиск нужного перрона",
		anotherOption: "Еще опция",
		back: "Назад",
		main: "На главную",
		endCall: "Завершить вызов",
		operator: "Оператор"
	},
	buyTicketCash: {
		buyTicketCash: "Приобретение билетов в кассовых окнах",
		firstP:
			"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
		secondP:
			"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
		lookAtMap: "Посмотреть на карте",
		goBack: "Назад"
	},
} as const;
