export default {
	toTop: "Наверх",
	main: "На главную",
	"1": {
		home: {
			station: "Станция",
			stationName: "Ленинградский вокзал",
			description:
				"Ленингра́дский вокза́л — железнодорожный вокзал, пассажирский терминал железнодорожной станции Москва-Пассажирская, расположенный на Комсомольской площади Москвы. Является старейшим вокзалом города, здание вокзала было построено в 1844—1851 годах по проекту Константина Тона архитектором Рудольфом Желязевичем.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Ленинградский вокзал",
			address:
				"Ленинградский вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Железнодорожная станция 'Ленинградский проспект' расположена в Москве, Россия. Эта станция является частью Московской железнодорожной магистрали, одной из крупнейших железнодорожных магистралей в России, которая соединяет Москву с рядом других городов и регионов страны.",
			secondP:
				"Важными характеристиками станции 'Ленинградский проспект' являются:",
			thirdP:
				"Географическое расположение: Станция находится в северной части Москвы, близко к Ленинградскому проспекту, который является одной из главных магистралей города.",
			fourthP:
				"Пассажирский терминал: Станция 'Ленинградский проспект' обслуживает пассажиров, предоставляя возможность отправляться на поезда, следующие в различные города России, включая Санкт-Петербург и другие населенные пункты, находящиеся на Московской железнодорожной магистрали.",
			fifthP:
				"Историческая значимость: Московская железнодорожная магистраль и станция 'Ленинградский проспект' имеют богатую историю, так как они существуют уже множество десятилетий и играли важную роль в развитии железнодорожных коммуникаций в России.",
			sixthP:
				"Транспортная доступность: Благодаря своему местоположению рядом с Ленинградским проспектом и хорошей связью с общественным транспортом, станция обеспечивает удобный доступ к различным районам Москвы и другим городам.",
			seventhP:
				"Модернизация: В течение многих лет станции и инфраструктуре Московской железнодорожной магистрали уделяется внимание модернизации и развитию, чтобы обеспечить более комфортное и эффективное обслуживание пассажиров.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Ленинградский вокзал",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"2": {
		home: {
			station: "Станция",
			stationName: "Алабушево",
			description:
				"У следующей платформы расположилось одноименное село – Алабушево. Здесь берет начало река Сходня. Село это древнее – впервые упоминается в 1579 году. Названо скорее всего по личному имени Алабыш – либо основателя села, либо одного из его владельцев. Олабышем на Руси назывался круглый хлебец из кислого теста. Отсюда и слово «оладушек».",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Алабушево",
			address:
				"Алабушево вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"У следующей платформы расположилось одноименное село – Алабушево.",
			secondP: "Здесь берет начало река Сходня.",
			thirdP: "Село это древнее – впервые упоминается в 1579 году.",
			fourthP:
				"Названо скорее всего по личному имени Алабыш – либо основателя села, либо одного из его владельцев.",
			fifthP:
				"Олабышем на Руси назывался круглый хлебец из кислого теста. Отсюда и слово «оладушек».",
			sixthP:
				"В 1929 году Алабушево входило в Сходненский район Московской области, потом в Химкинский.",
			seventhP:
				"А в 80-е годы часть поселка справа от железной дороги отошла к городу Зеленограду. Так что железная дорога в этом месте служит границей между Москвой и областью.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Алабушево",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"3": {
		home: {
			station: "Станция",
			stationName: "Березки Дачные",
			description:
				"Название следующей платформы вполне себя оправдывает: по обеим сторонам главного хода Октябрьской железной дороги разбросаны дачные участки.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Березки Дачные вокзал",
			address:
				"Березки Дачные вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Название следующей платформы вполне себя оправдывает: по обеим сторонам главного хода Октябрьской железной дороги разбросаны дачные участки.",
			secondP:
				"История поселка начинается с того, что в 1956 году земельный участок в 59 квартале Лобненского лесничества выделяется для дачного строительства работникам Министерства госконтроля СССР и ЦК Профсоюза рабочих пищевой промышленности.",
			thirdP: "Год спустя появился садово-дачный коллектив Березки.",
			fourthP:
				"За эти годы в поселке сложились богатые традиции самоуправления, от чего он производит благоустроенный и чистый вид.",
			fifthP: "",
			sixthP: "",
			seventhP: "",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Березки Дачные",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"4": {
		home: {
			station: "Станция",
			stationName: "Головково",
			description:
				"Название деревни, от которой получила название следующая платформа, произошла скорее всего от личного имени Головко.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Головково",
			address:
				"Головково вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Название деревни, от которой получила название следующая платформа, произошла скорее всего от личного имени Головко.",
			secondP:
				"Многие жители села были ямщиками и занимались обслуживанием дороги Москва — Петербург.",
			thirdP:
				"В середине 19-го века на средства жителей села построили новую каменную церковь во имя Покрова Пресвятой Богородицы. Автор проекта – архитектор Михаил Быковский – один из создателей стиля эклектики или историзма, который расцветет к концу 19-го века.",
			fourthP:
				"В начале 20-го века в Головково проживало почти 600 человек, действовало земское училище.",
			fifthP:
				"Для большого поселка в 1932 году открыли платформу на главном ходе Октябрьской железной дороги.",
			sixthP: "Увы, в 90-е годы Головково опустело.",
			seventhP:
				"Но сюда и сегодня заглядывают туристы, чтобы осмотреть великолепный храм Покрова Пресвятой Богородицы. А всего лишь в 700 метрах от платформы протекает живописная подмосковная река Истра.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Головково",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"5": {
		home: {
			station: "Станция",
			stationName: "Грачевская",
			description:
				"Следующие остановочные пункты «Моссельмаш» и «Грачевская» являются по сути частью одной крупной железнодорожной станции.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Грачевская",
			address:
				"Грачевская вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующие остановочные пункты «Моссельмаш» и «Грачевская» являются по сути частью одной крупной железнодорожной станции.",
			secondP:
				"Даже непосвященному пассажиру видно, что количество путей здесь возрастает в разы. Справа возвышаются пирамиды из грузовых контейнеров с названием крупнейших транспортных компаний….",
			thirdP:
				"Название платформе «Моссельмаш» дано в 1964 году по одноимённому заводу. До этого станция носила название Ховрино-Сортировочная.",
			fourthP:
				"Основанный в 1940 году как завод для обслуживания хозяйственного управления НКВД, что только не выпускал «Моссельмаш». И автомобили особого назначения, и лифты для высотных зданий, и сельскохозяйственную технику. Сильно пострадав от экономических преобразований на рубеже 21 века, завод и сегодня выпускает вентиляционное оборудование, инструмент, металлоконструкции, сварочные агрегаты, пилорамы, подъёмники для автомобилей.",
			fifthP:
				"К платформе «Моссельмаш» справа примыкает район «Дегунино». Мы уже не удивимся, что это название берет начало от старинного подмосковного села.",
			sixthP:
				"Впервые Дегунино упоминается в духовной грамоте Московского князя Ивана Калиты в 1336 году. В ней он пожаловал сиё место княгине Ульяне с младшими детьми.",
			seventhP:
				"Через полвека владевший Дегуниным Дмитрий Донской передал село сыну, князю Андрею, а тот пожертвовал село церкви, которая и владела им почти 400 лет. В «Смутное время» Дегунино разорили, церковь уничтожили, село стало деревней.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Грачевская",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"6": {
		home: {
			station: "Станция",
			stationName: "Донховка",
			description:
				"Следующая платформа позаимствовала свое название у реки Донховка. Протекая 27 километров через тверские болота и леса, она впадает в Московское море в районе Конаково.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Донховка",
			address: "Донховка вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующая платформа позаимствовала свое название у реки Донховка. Протекая 27 километров через тверские болота и леса, она впадает в Московское море в районе Конаково.",
			secondP:
				"Пока мы подъезжаем к этому городу, есть время рассказать о его истории.",
			thirdP:
				"Двести лет назад в местной деревне Домкино некий аптекарь Фридрих-Христиан Бриннер открыл фаянсовую фабрику. Однако вскоре Бриннер как пишет источник, «почувствовал себя не способным к дальнейшему распространению оной». Не прошло и года как фабрика оказалась в руках Андрея Яковлевича Ауэрбаха— лифляндского провизора. Впоследствии, с ростом предприятия и из соображений удобства сбыта продукции, производство перенесли в село Кузнецово.",
			fourthP:
				"Продукция фабрики неожиданно становится популярной и в 1870 году ее приобретает Матвей Сидорович Кузнецов. Фамилия нового владельца и название села мистическим образом совпали. Кузнецов вывел предприятие на всероссийский уровень, «Кузнецовский фарфор» стал национальным брендом.",
			fifthP:
				"После революции Кузнецово решили переименовать, по-видимому считая, что названо оно в честь промышленника-капиталиста. Село назвали в честь правильного человека – революционера Порфирия Петровича Конакова. Одно время он работал на кузнецовской фабрике, но в 1906 году был расстрелян за участие в мятеже в Кронштадте.",
			sixthP:
				"1930-е годы принесли большие перемены на Тверскую землю. Началось строительство Канала им. Москвы, который должен был сделать полноводной Москва-реку, дать короткий выход к Волге, а через систему каналов к Балтийскому, Белому, Каспийскому, Черному и Азовскому морям.",
			seventhP:
				"Гидроэлектростанции, перегородившие Волгу, должны были напитать электроэнергией предприятия московского региона. Так в этих местах и построили плотину, образовавшую Иваньковское водохранилище, или как его красиво назвали – Московское море. Увы, под водой этого чудо-моря оказался старинный город Корчева. Статус райцентра перешел к Конаково и с 1937 года он стал городом.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Донховка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"7": {
		home: {
			station: "Станция",
			stationName: "Завидово",
			description:
				"Постепенно леса расступаются, мы приближаемся к станции Завидово. Тут правда надо не попасться в топонимическую ловушку. Станция Завидово находится в поселке Новозавидовский. А историческое село Завидово находится отсюда в 5 километрах, на трассе Москва-Петербург.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Завидово",
			address: "Завидово вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Постепенно леса расступаются, мы приближаемся к станции Завидово. Тут правда надо не попасться в топонимическую ловушку. Станция Завидово находится в поселке Новозавидовский. А историческое село Завидово находится отсюда в 5 километрах, на трассе Москва-Петербург.",
			secondP:
				"Расположен поселок Новозавидовский на границе заповедной территории Завидово, рядом с живописным Шошинским плёсом Иваньковского водохранилища.",
			thirdP:
				"Это еще один пример поселка, выросшего вокруг станции. Ведь впервые он упоминается как железнодорожная станция 3-го класса Николаевской железной дороги. В 1856 году в станционном поселке уже основана ткацкая фабрика Попова. В Новозавидовском жил с детства, учился и работал до переезда в Москву коллекционер и реставратор старинных автомобилей и мотоциклов Александр Алексеевич Ломаков.",
			fourthP:
				"После пересечения поселка железная дорога стелится по живописной 5-километровой дамбе через реку Шоша. Такую невероятную ширину этот приток Волги приобрел после строительства «Московского моря» – Иваньковского водохранилища.",
			fifthP:
				"Село Завидово располагается на левом берегу Волги, недалеко от устья реки Дубненки. Здесь с 1992 года находится Государственный природный заповедник 'Завидово'. Заповедник служит охраной для природы, животных и растений этой территории.",
			sixthP:
				"Завидово также известно своими рекреационными возможностями. Здесь находятся различные базы отдыха и дачи. Это место привлекает людей, желающих провести время на природе, и насладиться прекрасными видами реки Волги и окружающей природы.",
			seventhP:
				"Вот такое разнообразие истории и природы прячется за названием этой станции.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Завидово",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"8": {
		home: {
			station: "Станция",
			stationName: "Крюково",
			description:
				"Впереди крупная станция Крюково. На Петербургско-Московской железной дороге это была станция третьего класса, ближайшая к Москве. Правда, станциям 3-го полагались лишь деревянные вокзалы, поэтому исторический Крюковский вокзал, как и в других местах, не сохранился.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Крюково",
			address: "Крюково вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Впереди крупная станция Крюково. На Петербургско-Московской железной дороге это была станция третьего класса, ближайшая к Москве. Правда, станциям 3-го полагались лишь деревянные вокзалы, поэтому исторический Крюковский вокзал, как и в других местах, не сохранился.",
			secondP:
				"В 1951 году по проекту архитектора Игоря Явейна был построен небольшой вокзал, взамен разрушенного во время войны. Однако с открытием МЦД-3 потребовалось построить принципиально новый. Его площадь составляет 16500 квадратных метров.",
			thirdP:
				"При подъезде к Крюково, сельско-дачный пейзаж за окном стремительно меняется. Снова начинают расти городские микрорайоны, устремляются вверх многоэтажные дома, словно мы возвращаемся в Москву. Это неудивительно. Слева и справа от нас раскинулся город Зеленоград, в котором проживает более 200 тыс. человек.",
			fourthP:
				"И хотя он расположен в 20 км от кольцевой дороги, административно он входит в Москву на правах одного из 12 столичных округов.",
			fifthP:
				"Огромный город-спутник Зеленоград на берегу р. Сходня начал застраиваться в 1958 году. До этого здесь находился поселок Крюково, это название сейчас сохранилось за железнодорожной станцией, которая оказалась теперь в самом центре Зеленограда.",
			sixthP:
				"Зеленоград задумывался и как образцовый город-спутник будущего, отсюда и его эко-название. За основу были взяты такие европейские спутники как финский Тапилоа или английский Харлоу. Интересно, что сначала сюда планировали вывести предприятия легкой промышленности, текстильные производства. Но на дворе стоял век кибернетики и построенные по французским проектам ткацкие цеха заняли микроэлектронщики.",
			seventhP:
				"Даже с учетом возраста Зеленоград впечатляет. В 1970-е годы город застраивался домами улучшенной планировки по единому генеральному плану. Таких спутников вокруг Москвы должно было появиться несколько, но до завершенного вида суждено было развиться только Зеленограду.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Крюково",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"9": {
		home: {
			station: "Станция",
			stationName: "Кузьминка",
			description:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Кузьминка",
			address:
				"Кузьминка вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",

			secondP:
				"Вообще, наверное, правильно было бы говорить не об области, а о Тверском крае. Ведь трудно даже вообразить, что площадь этого региона на 6 тыс. кв. километров больше, чем площадь такой европейской страны как Чехия!",

			thirdP:
				"Кстати, существует легенда о Николае I, который обсуждая проект железной дороги, якобы собственноручно прочертил между двумя столицами прямую линию на карте и даже вроде как пригрозил суровой карой строителям, если они отступят от нее.",

			fourthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			fifthP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",

			sixthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			seventhP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Кузьминка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"10": {
		home: {
			station: "Станция",
			stationName: "Левобережная",
			description:
				"Мы тем временем приблизились к административной границе Москвы. Следующая платформа Левобережная находится уже в районе областного города Химки. Название ее говорит само за себя – она расположена на живописном левом берегу Канала им. Москвы, над которым совсем скоро промчится наш экспресс.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Левобережная",
			address: "Левобережная. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Мы тем временем приблизились к административной границе Москвы. Следующая платформа Левобережная находится уже в районе областного города Химки. Название ее говорит само за себя – она расположена на живописном левом берегу Канала им. Москвы, над которым совсем скоро промчится наш экспресс.",
			secondP:
				"Мы уже заметили, что платформы и станции на железной дороге появлялись в разное время и при разных обстоятельствах. Так платформу «Левобережье» открыли по инициативе Надежды Константиновны Крупской…",
			thirdP:
				"Жена и соратница Владимира Ильича Ленина уделяла большое внимание развитию образования и культуры в Советской России. При ее активном участии был создан Государственный библиотечный институт. В 1936 году его перевели из Москвы в новообразованный посёлок Левобережный.",
			fourthP:
				"Но как раз в это время был построен Канал им. Москвы и поселок оказался отрезанным от Химок – ближайшей станции. Поэтому Надежда Константиновна настояла на открытии специальной платформы для студентов. Позже институт получил название Института культуры.",
			fifthP:
				"Мы уже заметили, что платформы и станции на железной дороге появлялись в разное время и при разных обстоятельствах. Так платформу «Левобережье» открыли по инициативе Надежды Константиновны Крупской...",
			sixthP:
				"Жена и соратница Владимира Ильича Ленина уделяла большое внимание развитию образования и культуры в Советской России. При ее активном участии был создан Государственный библиотечный институт. В 1936 году его перевели из Москвы в новообразованный посёлок Левобережный.",
			seventhP:
				"Но как раз в это время был построен Канал им. Москвы и поселок оказался отрезанным от Химок – ближайшей станции. Поэтому Надежда Константиновна настояла на открытии специальной платформы для студентов. Позже институт получил название Института культуры.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Левобережная",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"11": {
		home: {
			station: "Станция",
			stationName: "Лихоборы",
			description:
				"Совсем скоро наш поезд промчится под железнодорожным мостом Московского центрального кольца. А слева от путей находится станция МЦК «Лихоборы». Ее видно издалека. Но несмотря ультрасовременный вид – название «Лихоборы», конечно, старинное…",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Лихоборы",
			address: "Лихоборы. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Совсем скоро наш поезд промчится под железнодорожным мостом Московского центрального кольца. А слева от путей находится станция МЦК «Лихоборы». Ее видно издалека. Но несмотря ультрасовременный вид – название «Лихоборы», конечно, старинное…",
			secondP:
				"Река Лихоборка упоминается в документах уже пятьсот лет назад. Леса и боры в районе проходившей здесь Дмитровской дороги и в самом деле были «лихие», поскольку изобиловали разбойниками. Конечно, негодяев со временем победили. Но названия реки, а также местных сел Верхние и Нижние Лихоборы так и остались.",
			thirdP:
				"К слову, Лихоборка – самая длинная из малых московских рек. И тянется на 30 километров. Для сравнения – это ширина Москвы с Востока на Запад.",
			fourthP:
				"Сегодня и платформа, на которую мы прибываем, также называется «Лихоборы». Но до 2020 года ее имя было загадкой для непосвященных и требовало расшифровки.",
			fifthP:
				"НАТИ́. Научный автотракторный институт. Слева от платформы расположены его корпуса. Основан НАТИ в 1920 году как Научный автомоторный институт – НАМИ. Позже НАМИ и НАТИ разделились между собой.",
			sixthP:
				"Институт этот был легендарный. В 1927 году в НАМИ создали первый советский автомобиль. За кульманами здесь трудились талантливые инженеры, чьи разработки опережали время. Уже в 1960-е годы были созданы переднеприводная схема автомобиля и автоматическая коробка передач.",
			seventhP:
				"К сожалению, перекосы социалистической экономики не позволяли внедрять инновации в серийное производство. Но и сегодня НАМИ остается ведущим в нашей стране испытательным центром автомобильной отрасли. Платформа НАТИ располагается в бывшей промзоне. Пассажиров здесь всегда выходило и заходило немного. На пару лет ее даже закрыли, однако новую жизнь в платформу вдохнул запуск Московского центрального кольца. С декабря 2016 года здесь введена обязательная остановка всех обычных электропоездов с тем, чтобы «перехватывать» пассажиропоток, прибывающий в Москву.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Лихоборы",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"12": {
		home: {
			station: "Станция",
			stationName: "Лихославль",
			description:
				"Впереди город и станция с довольно задиристым названием – Лихославль. Оно напоминает нам Лихоборы, оставшиеся у нас позади.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Лихославль",
			address: "Лихославль. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Впереди город и станция с довольно задиристым названием – Лихославль. Оно напоминает нам Лихоборы, оставшиеся у нас позади.",

			secondP:
				"Современный вокзал Лихославля, похожий на исторический, построен на самом деле уже в послевоенное время.",

			thirdP:
				"Город довольно молодой – ему нет еще и ста лет. А вот село Осташково на этом месте известно более 400 лет. Кстати, и при открытии дороги в этом месте станция 3-го класса называлась именно так: «Осташково».",

			fourthP:
				"Постепенно станционный поселок сросся с именем Лихославль, получившим название от реки Лихославки. А уж отчего пошла Лихославка, мы скорее всего никогда не узнаем.",

			fifthP:
				"И тут мы видим, как преображает железная дорога жизнь самого глухого уголка. Наиболее заметная часть благополучия станционных поселков и городков – это всегда храм, который как правило стоит прямо у железной дороги.",

			sixthP:
				"В Лихославле это Успенская церковь, построенная к 1878 году на средства купца Зверькова и прихожан – работников железной дороги.",

			seventhP:
				"Основной исторический промысел лихославцев – булыжник и камень для мостовых, который, в том числе, в больших объемах поставлялся в Москву. Необходимого для городов камня в этих местах предостаточно. Когда-то здесь прошел ледник, посему камень можно было буквально собирать в полях.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Лихославль",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"13": {
		home: {
			station: "Станция",
			stationName: "Межево",
			description:
				"Ме́жево — железнодорожный остановочный пункт на перегоне Тверь — Редкино участка Москва — Тверь. Расположен на территории Конаковского района Тверской области.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Межево",
			address: "Межево. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Ме́жево — железнодорожный остановочный пункт на перегоне Тверь — Редкино участка Москва — Тверь. Расположен на территории Конаковского района Тверской области.",
			secondP:
				"Остановочный пункт открыт в 1964 году, однако блок-пост на этом месте существовал еще в 1943 году.",
			thirdP:
				"На остановочном пункте — две высокие платформы, турникетами не оборудован.",
			fourthP: "На станции останавливается часть пригородных поездов.",
			fifthP: "Поезда дальнего следования не останавливаются.",
			sixthP:
				"Станция Ме́жево является частью важного железнодорожного маршрута, обеспечивающего связь между Москвой и Тверью.",
			seventhP:
				"Здесь пассажиры могут воспользоваться услугами местного сообщения, обеспечивающего удобное перемещение по региону.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Межево",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"14": {
		home: {
			station: "Станция",
			stationName: "Молжанинова",
			description:
				"Следующая платформа названа по одноименному микрорайону, который находится по правой стороне дороге. Деревня Молжаниновка на дороге из Санкт-Петербурга в Москву известна как минимум двести лет. Названа по имени полковника Ивана Николаевича Моложенинова. Интересно, что основу современного микрорайона, входящего административно в состав Москвы, составил современный жилой городок, построенных для военнослужащих. Его дома-башни хорошо видны от остановочного пункта.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Молжанинова",
			address: "Молжанинова. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующая платформа названа по одноименному микрорайону, который находится по правой стороне дороге. Деревня Молжаниновка на дороге из Санкт-Петербурга в Москву известна как минимум двести лет. Названа по имени полковника Ивана Николаевича Моложенинова. Интересно, что основу современного микрорайона, входящего административно в состав Москвы, составил современный жилой городок, построенных для военнослужащих. Его дома-башни хорошо видны от остановочного пункта.",
			secondP:
				"С открытием Третьего центрального диаметра транспортная доступность этого района существенно возросла, и микрорайон будет развиваться.",
			thirdP: "А до 2020 года платформа носила название «Планерная».",
			fourthP:
				"Вот такой странный вопрос. Как правильно: Планерная или Планёрная? Тут даже филологи могут поспорить часок-другой. Раньше говорили «Планёрная», а сейчас словари все больше склоняются к «Планерной». Мы же остановимся на том, что название наверняка имеет отношение к воздухоплаванию.",
			fifthP:
				"После революции вокруг Москвы стали расти рабочие городки, остановочные пункты на железной дороги начали устраивать с меньшими интервалами. Вот и в конце 1920-х в этих местах появилась платформа «Первомайская».",
			sixthP:
				"Здесь же в 1935 году образовалась конно-спортивная школа общества «Спартак». Она существует до сих пор и находится слева по ходу движения сразу за платформой. Инициатором создания школы выступил председатель общества Николай Иванович Старостин, больше известный нам как хоккеист и футболист. Закупили первую партию лошадей в 5 голов. А после войны появилась лыжная база и даже небольшой трамплин.",
			seventhP:
				"Наконец, в 1955 году здесь начали готовить пятиборцев. Ныне этот спортивный городок с традициями носит название Олимпийский учебно-спортивный центр «Планерная». Здесь каждый год проводится знаменитая «Московская лыжня», а также чемпионат России по бейсболу.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Молжанинова",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"15": {
		home: {
			station: "Станция",
			stationName: "Октябрьская",
			description:
				"Станция открыта в 1950 году в составе первой очереди большого кольца на участке 'Парк культуры' — 'Курская', после ввода в эксплуатацию которого в Московском метрополитене стало 35 станций. Изначальное название станции ('Калужская') дано в связи с нахождением в начале Большой Калужской улицы (переименована потом в 1957 году), оно просуществовало с 1950 по 1961 год. В 1961 году станция была переименована, получив название 'Октябрьская' по соседней Октябрьской площади.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Октябрьская",
			address: "Октябрьская. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Станция открыта в 1950 году в составе первой очереди большого кольца на участке 'Парк культуры' — 'Курская', после ввода в эксплуатацию которого в Московском метрополитене стало 35 станций. Изначальное название станции ('Калужская') дано в связи с нахождением в начале Большой Калужской улицы (переименована потом в 1957 году), оно просуществовало с 1950 по 1961 год. В 1961 году станция была переименована, получив название 'Октябрьская' по соседней Октябрьской площади.",
			secondP:
				"Станция задумывалась как торжественный реквием павшим в Великой Отечественной войне. Павильон станции представляет собою грандиозную триумфальную арку, украшенную снаружи барельефными фигурами мужчин и женщин, облачённых в форму Советской армии военной поры.",
			thirdP:
				"Тема Победы стала центральной для послевоенного этапа развития строительства московского метро. При этом только автору проекта станции 'Октябрьская' Л. Полякову удалось создать практически храмовое пространство, где ряды факелов ведут к закрытой торжественной оградой в стиле ампир апсиде с предполагаемым алтарём — нише с голубым небом, призванным отобразить 'светлое будущее' страны.",
			fourthP:
				"Никогда раньше, по утверждению специалистов, дизайн станции так не апеллировал к образцам храмового зодчества Запада и древности и одновременно так не напоминал трёхнефные базилики периода раннего христианства. Сам архитектор Поляков, считал, что изобрёл новое средство борьбы с 'ощущением подземности': ярко освещённая стена и выкрашенная в голубой цвет верхняя часть апсиды призваны были, по его задумке, создать иллюзию пребывания на поверхности, заставляя пассажиров забыть о том, что они находятся на 30-метровой глубине.",
			fifthP:
				"В 1956 году в Ленинградском метрополитене по проекту Полякова была открыта станция 'Пушкинская', которая была очень похожа на 'Октябрьскую', но вместо решётки в апсиде расположена статуя А. С. Пушкина.",
			sixthP:
				"Оформление станции 'Октябрьская' признано уникальным по своей архитектурной концепции и символичности, отражающей эпоху и идеологию времени её строительства.",
			seventhP:
				"Эта станция стала не только важным объектом московского метрополитена, но и памятником архитектуры, символизирующим подвиг советского народа в Великой Отечественной войне.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Октябрьская",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"16": {
		home: {
			station: "Станция",
			stationName: "Московское море",
			description:
				"Один из самых захватывающих видов на нашем пути – это дамба через Иваньковское водохранилище, которое величают также Московским морем.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Московское море",
			address: "Московское море. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Один из самых захватывающих видов на нашем пути – это дамба через Иваньковское водохранилище, которое величают также Московским морем.",
			secondP:
				"Длина дамбы – 4 километра. Только если очень внимательно смотреть, то можно заметить, как поезд переедет собственно через речку Шоша, чей разлив образовал огромное водохранилище.",
			thirdP:
				"Само название «Шоша» происходит то ли от древнелитовского «шеш» – холодный, то ли от финно-угорского «шокш» – приток. Всего в 10 километрах отсюда она вливается в реку Волга.",
			fourthP:
				"При открытии движения по Санкт-Петербурго-Московской железной дороге такого водного изобилия, конечно, не было. Здесь была заболоченная низина, и если ехать от Москвы, то из кабины машиниста хорошо заметно, как заканчивается Клинско-Дмитровская гряда и начинается равнинный Тверской край с его могучим таежным лесом.",
			fifthP:
				"Иваньковому водохранилищу во многом обязаны жители и гости Москвы. Сегодня трудно представить, что сто лет назад Москва-река в черте города в иной год просто пересыхала, а дефицит воды в первопрестольной был хроническим.",
			sixthP:
				"Без создания в 1930-е годы системы гидроузлов Москва в принципе не могла бы вырасти до современных размеров. Жителям просто нечего было бы пить, а промышленные предприятия попросту не смогли бы ничего выпускать. Кстати, при открытии Санкт-Петербурго-Московской железной дороги в белокаменной была большая проблема с водой для заправки паровозов!",
			seventhP:
				"Перегораживание Волги плотиной и создание водохранилища, которое завершилось в 1937 году обеспечило столицу и электроэнергией, поскольку великая русская река закрутила турбины Иваньковской ГЭС.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Московское море",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"17": {
		home: {
			station: "Станция",
			stationName: "Моссельмаш",
			description:
				"Следующие остановочные пункты «Моссельмаш» и «Грачевская» являются по сути частью одной крупной железнодорожной станции.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Моссельмаш",
			address: "Моссельмаш. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующие остановочные пункты «Моссельмаш» и «Грачевская» являются по сути частью одной крупной железнодорожной станции.",

			secondP:
				"Даже непосвященному пассажиру видно, что количество путей здесь возрастает в разы. Справа возвышаются пирамиды из грузовых контейнеров с названием крупнейших транспортных компаний….",

			thirdP:
				"Название платформе «Моссельмаш» дано в 1964 году по одноимённому заводу. До этого станция носила название Ховрино-Сортировочная.",

			fourthP:
				"Основанный в 1940 году как завод для обслуживания хозяйственного управления НКВД, что только не выпускал «Моссельмаш». И автомобили особого назначения, и лифты для высотных зданий, и сельскохозяйственную технику. Сильно пострадав от экономических преобразований на рубеже 21 века, завод и сегодня выпускает вентиляционное оборудование, инструмент, металлоконструкции, сварочные агрегаты, пилорамы, подъёмники для автомобилей.",

			fifthP:
				"К платформе «Моссельмаш» справа примыкает район «Дегунино». Мы уже не удивимся, что это название берет начало от старинного подмосковного села.",

			sixthP:
				"Впервые Дегунино упоминается в духовной грамоте Московского князя Ивана Калиты в 1336 году. В ней он пожаловал сиё место княгине Ульяне с младшими детьми.",

			seventhP:
				"Через полвека владевший Дегуниным Дмитрий Донской передал село сыну, князю Андрею, а тот пожертвовал село церкви, которая и владела им почти 400 лет. В «Смутное время» Дегунино разорили, церковь уничтожили, село стало деревней.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Моссельмаш",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"18": {
		home: {
			station: "Станция",
			stationName: "Новоподрезково",
			description:
				"Впереди две платформы с созвучными названиями – Новоподрезково и Подрезково.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Новоподрезково",
			address: "Новоподрезково. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Впереди две платформы с созвучными названиями – Новоподрезково и Подрезково.",

			secondP:
				"Поселок Подрезково, являющийся сегодня микрорайоном, возник вокруг одноименной платформы, в 1908 году. В то время здесь была усадьба инженера-путейца Н.А. Подрезкова. Да-да, инженер-путеец был настолько уважаемым и оплачиваемым специалистом, что вполне мог позволить себе содержать собственную усадьбу. Да и был не просто инженером, а графом. Причем графский титул и место для усадьбы получил лично от Николая I, в благодарность за сооружение дистанции Николаевской железной дороги от Ховрина до Крюкова. За нее отвечал Подрезков, что называется головой.",

			thirdP:
				"Роль железной дороги и лично графа в истории поселка показалась настолько важна жителям, что ее условное обозначение можно встретить сегодня на местном гербе.",

			fourthP:
				"Поселок с открытием станции стал разрастаться. Ему даже оказалось мало одной платформы, и в 1951 году открылась еще одна платформа - Новоподрезково. Так же стала называться и новая часть поселка.",

			fifthP:
				"После войны сюда вывели из Германии воинскую часть. Для нее построили десять домов и семь-бараков казарм. Так образовался микрорайон «Синявинский». Несколько лет назад все старые постройки снесли, а на их месте построили новый микрорайон для российских военнослужащих. Его высокие дома хорошо видны справа по ходу поезда.",

			sixthP:
				"В 1980-е годы пристанционный поселок ждало преобразование в духе «Берлинской стены». По неведомой причине восемь улиц в восточной части посёлка пгт. Новоподрезково (а это около 200 частных домов), вошли в состав Москвы, нынешний Молжаниновский район. А вот западная часть Новоподрезково осталась в Химкинском районе, то есть в Московской области.",

			seventhP:
				"Рядом с платформой «Подрезково» находится лыжная база «Динамо». Поэтому и на гербе поселка мы видим фигурку лыжника, причем на «фирменном» синем «динамовском» фоне.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Новоподрезково",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"19": {
		home: {
			station: "Станция",
			stationName: "Останкино",
			description:
				"Название следующей станции прочно ассоциируется с гордостью Москвы – Останкинской телевизионной башней. Ее хорошо видно справа по ходу поезда. Высота этого чуда инженерной мысли – 540 метров. На момент открытия в 1967 году – она была самой высокой в мире. Да и сегодня входит в мировую десятку.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Останкино",
			address: "Останкино. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Название следующей станции прочно ассоциируется с гордостью Москвы – Останкинской телевизионной башней. Ее хорошо видно справа по ходу поезда. Высота этого чуда инженерной мысли – 540 метров. На момент открытия в 1967 году – она была самой высокой в мире. Да и сегодня входит в мировую десятку.",

			secondP:
				"Проект башни составил гениальный советский инженер – Николай Васильевич Никитин. По его словам, решение сложнейшей технической задачи пришло ночью. А что если в основу проекта башни положить перевернутый цветок лилии? – подумал инженер в полусне. Ведь этот цветок отличается крепкими лепестками и толстым стеблем.",

			thirdP:
				"Но инженер пошел еще на более смелый шаг – отказаться от фундамента и просто поставить рослую красавицу на землю.",

			fourthP:
				"Представьте, глубина фундамента – всего четыре с половиной метра, все равно, слегка присыпать грунтом. Однако за счет того, что вес цветка-основания многократно превышает массу высотной конструкции, башня стоит намертво. Лишь при штормовом метре она отклоняется своей антенной от оси на расстояние до 3 метров.",

			fifthP: "Но вернемся к железной дороге…",

			sixthP:
				"Платформа «Останкино» открылась в 1915 году. Тогда здесь находилось одноименное село, примерно в районе телебашни.",

			seventhP:
				"Название это древнее, впервые упоминается в 1558 году как Осташково. При владельце Иване Борисовиче Черкасском в Останкине появилась поражающая нас сегодня своей причудливой красотой Троицкая церковь.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Останкино",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"20": {
		home: {
			station: "Станция",
			stationName: "Петровско-Разумовская",
			description:
				"Мы приближаемся к крупному пересадочному узлу – остановочному пункту Петровско-Разумовская. Здесь же находится одноимённая станция метро.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Петровско-Разумовская",
			address:
				"Петровско-Разумовская. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Мы приближаемся к крупному пересадочному узлу – остановочному пункту Петровско-Разумовская. Здесь же находится одноимённая станция метро.",

			secondP:
				"И хотя ежегодно через этот транспортный хаб проходит более 4 млн. пассажиров, он как и «Останкино» бережно сохраняет для нас название старинного села, которым владели очень влиятельные дворянские роды.",

			thirdP:
				"Находилось село слева по ходу поезда. Там, где сейчас поля Тимирязевской академии. В 1678 году оно начинает называться Петровским по находившейся здесь церкви св. Петра и Павла. Селом одно время владел сам Лев Кириллович Нарышкин – дядя Петра I.",

			fourthP:
				"В 1746 году село Петровское в качестве приданого внучки Льва Нарышкина – Екатерины, перешло во владение графа Кирилла Разумовского. Тот в свою очередь был братом Алексея Разумовского, с которым венчалась императрица Елизавета Петровна. Так у села появилось второе название.",

			fifthP:
				"При Разумовском усадьба получила свой окончательный вид с дворцом, живописной системой прудов и каскадов. Английский путешественник Кокс в 1778 году писал: «имение это походит скорее на город, чем на дачу; оно состоит из 40 или 50 домов разной величины».",

			sixthP:
				"В 1865 году в усадьбе открылась Петровская земледельческая и лесная академия. Ныне это знаменитая Московская сельскохозяйственная академия имени К. А. Тимирязева. Ее поля для опытного сельского хозяйства хорошо видны слева по ходу поезда.",

			seventhP:
				"В 1917 году Петровско-Разумовское вошло в состав города Москвы и уже долгое время служит районом массовой жилой застройки. Однако старинная усадьба с живописным парком придает ему очарование и неповторимый колорит.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Петровско-Разумовская",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"21": {
		home: {
			station: "Станция",
			stationName: "Поваровка",
			description:
				"Впереди небольшой остановочный пункт Поваровка. Он находится прямо у пересечения с магистралью №1 – Большим кольцом Московской железной дороги.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Поваровка",
			address: "Поваровка. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Впереди небольшой остановочный пункт Поваровка. Он находится прямо у пересечения с магистралью №1 – Большим кольцом Московской железной дороги.",
			secondP:
				"Некоторые его участки появились еще в конце 19-го века. Однако задача построить в сжатые сроки именно кольцо вокруг столицы встала в самый тяжелый, первый год Великой Отечественной войны. Нужно было направить поток военных грузов в обход Москвы, поскольку ее сортировочные станции просто не справлялись.",
			thirdP:
				"Это была знаменитая секретная стройка №7. Решением правительства в первую очередь строился северо-западный обход от Александрова через Икшу, Поварово, Манихино, Кубинку. Строилось все временно, в один путь, с минимальными требованиями к полотну. Совсем недалеко шли бои, а нужно было проложить не просто ветку – а железную дорогу: со станциями, развязками на пересечении радиальных дорог, шедших от Москвы.",
			fourthP:
				"Только в 1944 году строительство в целом закончили. Сейчас это одна из популярных у туристов романтических дорог Подмосковья. По ней ходят, хотя и не часто, пригородные электропоезда.",
			fifthP:
				"Проходит кольцо в основном по безлюдным местам, кои еще встречаются в Подмосковье. Длина этого кольца примерно такая же как у дороги между Москвой и Петербургом.",
			sixthP:
				"Дорога активно используется и постоянно модернизируется. За последнее десятилетие в значительной мере обновлены ее пути и станции.",
			seventhP:
				"Строительство дороги было важным шагом для транспортной инфраструктуры и способствовало развитию Подмосковья как туристического направления.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Поваровка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"22": {
		home: {
			station: "Станция",
			stationName: "Поварово 1",
			description:
				"Крупный поселок Поварово, возникший на впадении в Клязьму реки Радомли упоминается уже в 1472 году. Было у него еще несколько названий – Богородское, Ивановское.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Поварово 1",
			address: "Поварово 1. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Крупный поселок Поварово, возникший на впадении в Клязьму реки Радомли упоминается уже в 1472 году. Было у него еще несколько названий – Богородское, Ивановское.",
			secondP:
				"В первой четверти XVII века деревней владел боярин Лаврентий Дмитриевич Салтыков. Позднее владельцами были представители великих боярских родов Морозовых и Нарышкиных.",
			thirdP:
				"Существует легенда, что проезжая мимо этого места, Екатерина Великая приказала приготовить ей обед. Он был настолько вкусным, что Екатерина назвала этот населённый пункт Поваровка. Но это вряд ли, название было известно еще и до Екатерины.",
			fourthP:
				"В 19-м веке века местные жители занимались главным образом крестьянскими промыслами ‑ дереводобывающим, кожевенным, рыболовством, охотой и бортничеством, то есть разведением пчел. После революции появились различные кооперативно-промысловые артели: швейные, проволочноткацкие, обувные, пищевые, расположенные.",
			fifthP:
				"Так что поселок всегда был трудягой. Сейчас в нем расположены: машиностроительное предприятие «Завод мехатронных изделий», Солнечногорский лесокомбинат. Вокруг Поварово расположено 98 садоводческих хозяйств, так что летом население Поварово увеличивается с 8 до 36 тысяч человек.",
			sixthP:
				"Поселок настолько расползся вокруг пересечения Ленинградского направления и Московского железнодорожного кольца, что здесь находятся в пределах станции Поварово – I целых две платформы: собственно Поварово – I и Поваровка, а на Кольцевой железной дороге еще две: Поварово – II и 142-й км.",
			seventhP:
				"Из-за своего стратегического расположения Поварово имеет значимое экономическое значение, оставаясь важным транспортным узлом и центром промышленности.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Поварово 1",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"23": {
		home: {
			station: "Станция",
			stationName: "Подрезково",
			description:
				"Впереди две платформы с созвучными названиями – Новоподрезково и Подрезково.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Подрезково",
			address: "Подрезково. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Впереди две платформы с созвучными названиями – Новоподрезково и Подрезково.",

			secondP:
				"Поселок Подрезково, являющийся сегодня микрорайоном, возник вокруг одноименной платформы, в 1908 году. В то время здесь была усадьба инженера-путейца Н.А. Подрезкова. Да-да, инженер-путеец был настолько уважаемым и оплачиваемым специалистом, что вполне мог позволить себе содержать собственную усадьбу. Да и был не просто инженером, а графом. Причем графский титул и место для усадьбы получил лично от Николая I, в благодарность за сооружение дистанции Николаевской железной дороги от Ховрина до Крюкова. За нее отвечал Подрезков, что называется головой.",

			thirdP:
				"Роль железной дороги и лично графа в истории поселка показалась настолько важна жителям, что ее условное обозначение можно встретить сегодня на местном гербе.",

			fourthP:
				"Поселок с открытием станции стал разрастаться. Ему даже оказалось мало одной платформы, и в 1951 году открылась еще одна платформа - Новоподрезково. Так же стала называться и новая часть поселка.",

			fifthP:
				"После войны сюда вывели из Германии воинскую часть. Для нее построили десять домов и семь-бараков казарм. Так образовался микрорайон «Синявинский». Несколько лет назад все старые постройки снесли, а на их месте построили новый микрорайон для российских военнослужащих. Его высокие дома хорошо видны справа по ходу поезда.",

			sixthP:
				"В 1980-е годы пристанционный поселок ждало преобразование в духе «Берлинской стены». По неведомой причине восемь улиц в восточной части посёлка пгт. Новоподрезково (а это около 200 частных домов), вошли в состав Москвы, нынешний Молжаниновский район. А вот западная часть Новоподрезково осталась в Химкинском районе, то есть в Московской области.",

			seventhP:
				"Рядом с платформой «Подрезково» находится лыжная база «Динамо». Поэтому и на гербе поселка мы видим фигурку лыжника, причем на «фирменном» синем «динамовском» фоне.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Подрезково",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"24": {
		home: {
			station: "Станция",
			stationName: "Подсолнечная",
			description:
				"Заметно, что мы въезжаем в большой город. В самом деле, следующая станция «Подсолнечная» находится в Солнечногорске – районном центре Московской области.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Подсолнечная",
			address: "Подсолнечная. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Заметно, что мы въезжаем в большой город. В самом деле, следующая станция «Подсолнечная» находится в Солнечногорске – районном центре Московской области.",
			secondP:
				"Расположен город в 65 км от столицы и проживает здесь около 60 тыс. человек. Солнечногорск относительно молодой, статус города и современное название он получил в 1938 году.",
			thirdP:
				"Название вполне себя оправдывает. Солнце здесь бывает часто и гор тоже хватает – в этом месте проходит Клинско-Дмитровская гряда. Она служит водоразделом между верхней Волгой и Окой с ее притоками Москвой и Клязьмой.",
			fourthP:
				"В начале 18-го века уже было известно о селе Гомзино, которое позже получило название Солнечной Горы. Жители села издавна занимались ямским промыслом, обслуживая почтовый тракт Москва-Петербург.",
			fifthP:
				"В 1851 году в связи с проведением железной дороги Москва-Петербург под Солнечной горой построили станцию 4-го класса. Так ее и назвали – Подсолнечная. Вокруг станции, как водится, быстро вырос посёлок.",
			sixthP:
				"В начале 20-го века в селе действовали ткацкая и бисерная фабрики, стекольный завод, завод по изготовлению металлической сетки, предприятия по производству кожаных изделий.",
			seventhP:
				"Места вокруг Солнечногорска необычайно живописны. Бескрайние поля сочетаются в виднеющимися вдали горами. В городской черте находится искусственное озеро Сенеж. Здесь кстати добывается минеральная вода нескольких известных марок.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Подсолнечная",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"25": {
		home: {
			station: "Станция",
			stationName: "Покровка",
			description:
				"Следующая платформа появилась еще до революции и название у нее архаичное – Покровка, по имени села Покров, что в 5 км от железной дороги.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Покровка",
			address: "Покровка. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующая платформа появилась еще до революции и название у нее архаичное – Покровка, по имени села Покров, что в 5 км от железной дороги.",
			secondP:
				"При своем открытии Покровка имела статус станции. Станцию отличает от платформы обязательное наличие разъезда и дополнительных путей. Появился и пристанционный поселок Покровка, который не следует путать с близлежащим селом Покров.",
			thirdP:
				"В 1970-х годах был разработан проект строительства железнодорожной линии от станции Покровка до населённого пункта Никулино Солнечногорского района, где находилась крупная птицефабрика. Станция Покровка должна была получить значительное развитие. До 1980-х годов здесь оборачивалась часть электропоездов, в том числе разовые «поезда здоровья» для туристов-лыжников",
			fourthP:
				"Однако этот проект не был реализован. В 2000 году, в связи с реконструкцией железнодорожной магистрали Санкт-Петербург — Москва под скоростное движение, на станции Покровка были сняты все станционные пути и стрелочные переводы.",
			fifthP:
				"В результате станция была переведена в статус простой платформы, обслуживающей только пассажиров. Это значительно снизило ее транспортное значение и привело к уменьшению пассажиропотока.",
			sixthP:
				"В настоящее время Покровка остается важной точкой остановки для местных жителей, однако ее роль в транспортной системе сильно сократилась по сравнению с первоначальными планами.",
			seventhP:
				"Тем не менее, название Покровка по-прежнему остается связанным с историей этого района и напоминает об эпохе, когда железнодорожное сообщение только начинало развиваться.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Покровка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"26": {
		home: {
			station: "Станция",
			stationName: "Радищево",
			description:
				"Окрестности платформы Радищево не порадуют нас древними историями и легендами. Одноименный поселок возник здесь в 1936 году путем слияния нескольких местных хуторов.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Радищево",
			address: "Радищево. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Окрестности платформы Радищево не порадуют нас древними историями и легендами. Одноименный поселок возник здесь в 1936 году путем слияния нескольких местных хуторов.",
			secondP:
				"Хотели сначала дать ему название Виноградово по расположенному здесь имению графа Виноградова. Но потом выбрали имя Александра Николаевича Радищева, увековечившего тему путешествия из Петербурга в Москву. Вблизи посёлка находится живописное лесное озеро, питающееся от чистейших родников.",
			thirdP:
				"Прямо над платформой находится эстакада дороги А-107. Ее называют, то «первой» бетонкой, то «малой бетонкой», то вообще на военный лад – рокадой, то есть дорогой, идущей вдоль линии фронта.",
			fourthP:
				"Трасса А-107 – это кольцевая автодорога, охватывающая Москву на удалении примерно 30 км от МКАД. Изначально в 1950-1960-е гг. дорогу действительно построили из бетонных плит и предназначалась она исключительно для переброски вокруг Москвы средств ПВО и другой военной техники. Ни на одной гражданской карте она не была обозначена. Но пронырливые дачники начали постепенно осваивать эту дорогу-призрак. В итоге пришлось ее официально признать, заасфальтировать и нанести на карту. Впервые это произошло в 1991 году.",
			fifthP:
				"Сегодня трасса А-107 является важной магистралью, облегчающей транспортировку вокруг Москвы и связывающей районы на периферии столицы. Ее значение в транспортной инфраструктуре продолжает расти, поскольку регион продолжает привлекать новых жителей и бизнесы.",
			sixthP:
				"Поселок Радищево становится все более привлекательным для тех, кто предпочитает жить за городом, но при этом иметь быстрый доступ к инфраструктуре Москвы и ее окрестностей.",
			seventhP:
				"Окруженный природой и сельской местностью, Радищево предлагает своим жителям спокойную и комфортную атмосферу, отличную от суеты большого города.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Радищево",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"27": {
		home: {
			station: "Станция",
			stationName: "Редкино",
			description:
				"Один из самых захватывающих видов на нашем пути – это дамба через Иваньковское водохранилище, которое величают также Московским морем.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Редкино",
			address: "Редкино. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Один из самых захватывающих видов на нашем пути – это дамба через Иваньковское водохранилище, которое величают также Московским морем.",
			secondP:
				"Длина дамбы – 4 километра. Только если очень внимательно смотреть, то можно заметить, как поезд переедет собственно через речку Шоша, чей разлив образовал огромное водохранилище.",
			thirdP:
				"Само название «Шоша» происходит то ли от древнелитовского «шеш» – холодный, то ли от финно-угорского «шокш» – приток. Всего в 10 километрах отсюда она вливается в реку Волга.",
			fourthP:
				"При открытии движения по Санкт-Петербурго-Московской железной дороге такого водного изобилия, конечно, не было. Здесь была заболоченная низина, и если ехать от Москвы, то из кабины машиниста хорошо заметно, как заканчивается Клинско-Дмитровская гряда и начинается равнинный Тверской край с его могучим таежным лесом.",
			fifthP:
				"Иваньковому водохранилищу во многом обязаны жители и гости Москвы. Сегодня трудно представить, что сто лет назад Москва-река в черте города в иной год просто пересыхала, а дефицит воды в первопрестольной был хроническим.",
			sixthP:
				"Без создания в 1930-е годы системы гидроузлов Москва в принципе не могла бы вырасти до современных размеров. Жителям просто нечего было бы пить, а промышленные предприятия попросту не смогли бы ничего выпускать. Кстати, при открытии Санкт-Петербурго-Московской железной дороги в белокаменной была большая проблема с водой для заправки паровозов!",
			seventhP:
				"Перегораживание Волги плотиной и создание водохранилища, которое завершилось в 1937 году обеспечило столицу и электроэнергией, поскольку великая русская река закрутила турбины Иваньковской ГЭС.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Редкино",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"28": {
		home: {
			station: "Станция",
			stationName: "Решетниково",
			description:
				"Пейзаж за окном стал однообразным. Наш поезд мчится через лес, но скоро мы выедем к станции Решетниково. Еще на Николаевской железной дороге она была станцией 4-го класса. С тех пор жизнь поселка была тесно связана с железной дорогой. В 1961 году здесь открылась опытная путевая машинная станция Октябрьской железной дороги, отвечавшая за капитальный ремонт пути на участке Москва — Бологое.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Решетниково",
			address: "Решетниково. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Пейзаж за окном стал однообразным. Наш поезд мчится через лес, но скоро мы выедем к станции Решетниково. Еще на Николаевской железной дороге она была станцией 4-го класса. С тех пор жизнь поселка была тесно связана с железной дорогой. В 1961 году здесь открылась опытная путевая машинная станция Октябрьской железной дороги, отвечавшая за капитальный ремонт пути на участке Москва — Бологое.",
			secondP: "На станции Решетниково начинается ветка на Конаково.",
			thirdP:
				"В советские годы в районе Решетникова осуществлялись массированные торфоразработки. В посёлке действовало Алфёровское торфопредприятие, работал торфобрикетный завод, функционировала сеть узкоколейных железных дорог. В 1990-х годах добыча торфа была свёрнута.",
			fourthP:
				"К северо-западу от поселка начинается знаменитый государственный комплекс «Завидово» со статусом национального парка. Завидовский заповедник основан в 1972 году, хотя уже задолго до этого имел статус места отдыха высших государственных лиц. По территории госкомплекса протекает несколько рек. Наиболее крупные среди них Шоша, Лама, Яуза. Берега рек здесь низкие, широко распространены болота, много озёр. Неудивительно, что фауна заповедника исключительно богата – больше 40 видов млекопитающих, а также несметное число птиц и рыб. Настоящий рай для охотников и рыбаков.",
			fifthP:
				"В 16-м веке здесь уже стоял охотничий шалаш Ивана Грозного. В 1920-е годы по весне с любимым ружьишком любил сюда приезжать Ленин. А в начале 1960-х годов было принято решение создать в Завидове показательное охотничье хозяйство. Во время визитов в СССР сюда обязательно заглядывали Иосип Броз Тито, Фидель Кастро, Эрих Хонеккер, президент Финляндии Урхо Кекконен, Янош Кадар. В период руководства Хрущева и Леонида Брежнева территория постоянно расширялась.",
			sixthP:
				"Для Брежнева в посёлке Козлово был построен 2-этажный коттедж, отделанный гранитом, мрамором, ценными породами дерева. Рядом возвышался терем из соснового бруса, а также гостиница на двенадцать номеров «люкс» с кинозалом и бильярдом.",
			seventhP:
				"Брежнев очень любил охотиться в «Завидово». Его царскую забаву обслуживали до 500 сотрудников охраны. Убитая дичь увозилась в Козлово, где был оборудован колбасно-коптильный цех. Его работники которого разделывали трофеи и готовили из них фирменную колбасу и тушенку. Это был статусный подарок для друзей, гостей, чиновников.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Решетниково",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"29": {
		home: {
			station: "Станция",
			stationName: "Стреглово",
			description:
				"Последняя платформа перед Клином - это Стреглово. Так же называется и деревня рядом с платформой.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Стреглово",
			address: "Стреглово. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Последняя платформа перед Клином - это Стреглово. Так же называется и деревня рядом с платформой.",
			secondP:
				"Эта деревня существовала уже в конце 19-го века, и в то время здесь проживало около 300 человек.",
			thirdP:
				"Справа от пути следования поезда вдоль железной дороги течет река Сестра, точнее здесь начинается Екатерининский канал.",
			fourthP:
				"Признаемся, слово «канал» звучит слишком громко. Однако триста лет назад проект строительства этого канала был действительно впечатляющим. Ведь он должен был соединить реки Сестра и Истра искусственным руслом длиной 90 км!",
			fifthP:
				"Истра была притоком Москвы-реки, а Сестра впадала в Дубну, приток Волги. Таким образом Екатерининский канал, задуманный еще при Петре I, на двести лет предвосхитил Канал имени Москвы.",
			sixthP:
				"Но проект оказался слишком сложным для своего времени. Для преодоления разницы в уровне воды между Истрой и Сестрой требовалось построить 127 шлюзов. Стоит отметить, что в современном Канале имени Москвы их всего 10.",
			seventhP:
				"Петровский проект был забыт на сто лет. Даже Екатерина Великая не бралась за эту затею. Только в середине 19-го века проект возродил праправнук Петра I - Николай I. Следует отдать ему должное за завершение проекта, и в 1850 году был открыт короткий маршрут от Москвы до Верхней Волги.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Стреглово",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"30": {
		home: {
			station: "Станция",
			stationName: "Сходня",
			description:
				"Подъезд к станции Сходня красив и узнаваем. Поезд пробирается сквозь негустой лес. Вдруг пути оказываются на высокой насыпи, а слева в окне можно увидеть уникальное для равнинного пейзажа явление - огромную впадину. Это долина реки Сходня, на крутых берегах которой устроились современные микрорайоны.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Сходня",
			address: "Сходня. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Подъезд к станции Сходня красив и узнаваем. Поезд пробирается сквозь негустой лес. Вдруг пути оказываются на высокой насыпи, а слева в окне можно увидеть уникальное для равнинного пейзажа явление - огромную впадину. Это долина реки Сходня, на крутых берегах которой устроились современные микрорайоны.",
			secondP:
				"Сходня - один из крупнейших притоков реки Москвы. Ее длина - 47 километров. Берет она начало у платформы Алабушево, которая находится на нашем пути впереди. А впадает она в Москва-реку в районе Тушино. Место впадения имеет специальное название - Сходненский ковш. Глубина его около 40 метров, оно охраняется государством. Так что Сходня - река с характером.",
			thirdP:
				"Название этого притока Москва-реки, вероятно, связано с тем, что в него сходили с волока. Здесь издавна существовал путь для перетаскивания судов между Москвой и Клязьмой. Пройдя всего 2-3 километра по бревенчатому волоку, можно было сэкономить несколько суток пути...",
			fourthP:
				"На сегодняшний день живописный участок Сходни у впадения ее притока - Горетовки, в районе платформы Подрезково, пользуется популярностью среди лыжников и любителей спортивного ориентирования.",
			fifthP:
				"Непосредственно за высокой насыпью, через которую проезжает поезд, находится станция Сходня и одноименный населенный пункт. Ранее это был самостоятельный город Московской области, но с 2004 года Сходня вошла в состав Химок.",
			sixthP:
				"Как и следовало ожидать, история города Сходня неразрывно связана с железной дорогой. В 1874 году здесь была открыта станция. Благодаря удобной транспортной связи с Москвой Сходня стала популярным местом для дач. Улицы были прямыми и мощеными.",
			seventhP:
				"После революции Сходня развивалась как дачный поселок и как рабочий городок. Здесь функционировали радиоэлектронный, стекольный заводы, а также фабрики по производству мебели, одежды и трикотажа. Сейчас здесь много современных жилых домов. С Сходни удобно добираться до Москвы, ведь всего за 20 минут на электричке можно доехать до Ленинградского вокзала.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Сходня",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"31": {
		home: {
			station: "Станция",
			stationName: "Тверской вокзал",
			description:
				"Ни один поезд, ни скоростной, ни пригородный, не промчится мимо Твери – города воинской славы, не уважив его своей остановкой.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Тверской вокзал",
			address: "Тверской вокзал. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Ни один поезд, ни скоростной, ни пригородный, не промчится мимо Твери – города воинской славы, не уважив его своей остановкой.",
			secondP:
				"В советское время он назывался Калинин и недаром. Знаменитый советский деятель, «всесоюзный староста», как называли Михаила Ивановича, родился в деревне Верхняя Троица, что в 85 км от областного центра.",
			thirdP:
				"Правда, уже в 11 лет он отправился на заработки в Петербург, что было обычной историей для крестьянских семей, живших очень бедно.",
			fourthP:
				"Тверь, в которой сегодня проживает почти полмиллиона жителей – город очень привлекательный для туристов. Есть здесь что-то и от Петербурга – строгость планировки, ясные перспективы улиц, и, конечно, равная по масштабу Неве Волга.",
			fifthP:
				"А от Москвы – уютные тверские особнячки, скверики и бульвары, и даже какая-то столичная провинциальность, от которой Москва избавилась далеко не сразу.",
			sixthP:
				"Тверь основана раньше Москвы – в 1135 году. Она находилась на более важном торговом пути и была центром Тверского княжества, долгое время противостоявшая растущему княжеству Московскому.",
			seventhP:
				"Это противостояние продолжалось около двух веков. Даже Дмитрий Донской не смог взять штурмом тверские укрепления. Лишь в 1488 году Иван III присоединил Тверь к Московскому княжеству. Однако экономическое значение этого города никак не уменьшило.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Тверской вокзал",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"32": {
		home: {
			station: "Станция",
			stationName: "Торжок",
			description:
				"Проезжая под эстакадой трассы Москва – Санкт-Петербург, мы оказываемся в старинном городе, точнее пока на его промышленной окраине.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Торжок",
			address: "Торжок. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Проезжая под эстакадой трассы Москва – Санкт-Петербург, мы оказываемся в старинном городе, точнее пока на его промышленной окраине.",
			secondP:
				"В финале нашего путешествия – немного официальной информации о городе Торжок. Это административный центр Торжокского района, в котором проживает 20 тысяч человек. Население самого Торжка составляет 40 тысяч человек.",
			thirdP:
				"Гордость Торжка – 19 берестяных грамот, которые были найдены здесь в ходе археологических раскопок. Больше таких артефактов прошлого было найдено лишь в Великом Новгороде и в Старой Руссе.",
			fourthP:
				"К сожалению, большинство берестяных грамот Торжка расшифровать не удалось, так как они не содержат связного текста. Специалисты склонны идентифицировать их как результат «попытки письма в пьяном виде».",
			fifthP:
				"В 2020 году в ЮНЕСКО был представлен проект по номинации «Исторического центра Торжка» в список Всемирного культурного наследия, но пока этот проект ни в одной из инстанций одобрения не встретил.",
			sixthP:
				"Впрочем это не мешает Торжку привлекать к себе туристов, которые приезжают сюда и индивидуально, и организованными группами.",
			seventhP:
				"Такие туристы интересуются не только историческими памятниками, но и тем, что Торжок является одним из центров российской народной игрушки.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Торжок",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"33": {
		home: {
			station: "Станция",
			stationName: "Фирсановская",
			description:
				"Не каждый пригородный поезд останавливается на платформах Фирсановская и Малино. Но всего в пяти километрах справа от Фирсановской, если пройти через лес – можно настоящее подмосковное чудо – усадьбу Середниково.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Фирсановская",
			address: "Фирсановская. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Не каждый пригородный поезд останавливается на платформах Фирсановская и Малино. Но всего в пяти километрах справа от Фирсановской, если пройти через лес – можно настоящее подмосковное чудо – усадьбу Середниково.",
			secondP:
				"Среди ее многочисленных владельцев особое место занимает генерал Дмитрий Алексеевич Столыпин, родной брат бабушки Михаила Лермонтова. Как мы помним со школьной скамьи бабушка Елизавета Алексеевна заменила будущему поэту родителей. С 1829 по 1832 год юный Лермонтов вместе с бабушкой проводил здесь летние месяцы. В тиши усадьбы он читал Пушкина, Байрона, услышал живую народную речь, начал писать свои первые стихи.",
			thirdP:
				"Затем имение принадлежало Аркадию Столыпину – отцу будущего государственного деятеля Петра Столыпина. В Середниково прошло детство министра, который взял на себя ответственность за суровые, но необходимые для нашей страны реформы.",
			fourthP:
				"В 1869 г. имение досталось купцу Ивану Фирсанову. Его имя до сих пор носит железнодорожная платформа, чудесным образом избежав каких-либо переименований. Купеческая дочь Вера Фирсанова была очень образованной. В гости к Вере Ивановне, любительнице и ценительнице искусства, приезжали певец Фёдор Шаляпин, композиторы Сергей Рахманинов и Юлиус Конюс, художники Валентин Серов и Константин Юон.",
			fifthP:
				"Последнему места эти так понравились, что он держал здесь свою мастерскую. В итоге художник даже выкупил у помещицы участок земли, поселился здесь, женившись на местной уроженке Клавдии Алексеевне Никитиной.",
			sixthP:
				"После революции усадьбу «Середниково» национализировали. Уже в 1917 году здесь был организован санаторий с суровым именем «Мцыри». Памятуя о том, как закончил свои дни лермонтовский герой, признаем, что название для лечебного заведения не самое удачное.",
			seventhP:
				"Благодаря тому, что здесь всегда был элитный дом отдыха, Середниково хорошо сохранилось. С 1992 года здесь развивается Национальный Лермонтовский центр. В усадьбе может побывать любой желающий. К тому же это место паломничества поклонников сериала «Закрытая школа». Здесь он снимался.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Фирсановская",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"34": {
		home: {
			station: "Станция",
			stationName: "Фроловское",
			description:
				"Рядом со следующей станцией находится деревня Мисюрёво. Она интересна тем, что разделена на две части — дачную и деревенскую. На территории самой деревни находится церковь Сергия Радонежского с действующим приходом.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Фроловское",
			address: "Фроловское. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Рядом со следующей станцией находится деревня Мисюрёво. Она интересна тем, что разделена на две части — дачную и деревенскую. На территории самой деревни находится церковь Сергия Радонежского с действующим приходом.",
			secondP:
				"Необычное название Мисюрёво дано по прозвищу Дмитрия Никитича Мисюря Левашова, владевшего селом в 15-м веке. Мисюрём в то время называли шапку с железным верхом.",
			thirdP:
				"Почему платформа получила название Фроловское – остается загадкой.",
			fourthP:
				"Можно только сказать, что русское имя Фрол, фамилия Фролов и все производные от него восходят к греческому мужскому имени Флор, означающему «цветущий». В России оно распространилось благодаря тому, на Руси почитали двух святых раннехристианских братьев-мучеников Флора и Лавра. Они считались покровителями крупных домашних животных, поэтому святых особо почитали крестьяне. Флора и Лавра нередко можно встретить на иконах вместе с лошадьми.",
			fifthP:
				"Но русский язык имя Флор переиначил под себя. За несколько веков оно трансформировалось в Фрол – так удобнее было произносить. Поэтому и появилась фамилия Фролов, и многочисленные села Фроловские, называвшие обычно по главному храму. Причем Лавр оказывался в тени Флора, его в названиях уже не упоминали – слишком сложно.",
			sixthP:
				"Эта тенденция сохраняется и в современных местных названиях, которые уходят корнями в давние времена, сохраняя историческое наследие и культурные оттенки.",
			seventhP:
				"Мисюрёво и Фроловское, каждое со своей уникальной историей, стоят рядом друг с другом, обогащая культурное наследие окружающих территорий и предоставляя интерес для исследования.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Фроловское",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"35": {
		home: {
			station: "Станция",
			stationName: "Химки",
			description:
				"Сразу за мостом через Канал им. Москвы, дарящий пассажирам захватывающий вид, видны жилые дома города Химки. Здесь проживает четверть миллиона человек. Это крупнейший город в Московской области после Балашихи и Подольска.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Химки",
			address: "Химки. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Сразу за мостом через Канал им. Москвы, дарящий пассажирам захватывающий вид, видны жилые дома города Химки. Здесь проживает четверть миллиона человек. Это крупнейший город в Московской области после Балашихи и Подольска.",
			secondP:
				"К химии и химическому производству название города не имеет никакого отношения. Оно пошло от реки Химка, на которой было основано предшествовавшее городу поселение. Разгадывать, от чего происходят названия рек – дело неблагодарное, ведь люди их называли задолго до появления сел и тем более городов.",
			thirdP:
				"Вроде как называли речку «Хинка». А «хинь» согласно словарю Даля — «чепуха, пустяки, вздор», мы и сейчас используем похожее слово «ахинея». Стало быть «Хинка» — незначительная речка…..",
			fourthP:
				"Начало городу было положено 13 ноября 1851 года. Тогда на открытой Петербургско-Московской железной дороге появилась среди прочих станция Химская. При ней возник пристанционный посёлок.",
			fifthP:
				"Поезда на первой от Москвы станции стояли 10 минут. Химская относилась к 4-му, самому младшему классу. Но по штату ей был положен один кассир, один начальник станции с помощником и один жандарм. Обязательной на любой станции была и водонапорная башня для заправки паровозов.",
			sixthP:
				"К середине 20-х годов прошлого века Химки были дачной местностью.",
			seventhP:
				"Но в 1928 году здесь открылась трикотажная артель, выросшая позднее в трикотажную бельевую фабрику. Вскоре на полную мощь заработал Никольский кирпичный завод. В 1931 году загудела фабрика для изготовления мебели, затем артель металлоизделий «Спартак». Заводы, обраставшие рабочими поселками, появлялись один за другим. Появился авиаремонтный завод и знаменитое НПО Лавочкина.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Химки",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"36": {
		home: {
			station: "Станция",
			stationName: "Ховрино",
			description:
				"Станция Ховрино – самая молодая на нашем пути. Она открыта в ноябре 2020 года. Раньше так называлась современная платформа «Грачёвская».",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Ховрино",
			address: "Ховрино. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Станция Ховрино – самая молодая на нашем пути. Она открыта в ноябре 2020 года. Раньше так называлась современная платформа «Грачёвская».",
			secondP:
				"В этом месте было решено создать новый транспортный узел. Его основу заложила открытая к тому времени новая станция метрополитена с тем же названием. Рядом разместился крупный международный автовокзал «Северные ворота». Так заблаговременно был создан задел под только проектировавшуюся в то время линию МЦД-3.",
			thirdP:
				"Название Ховрино сохраняется для нас имя старинной усадьбы. От нее сохранился главный усадебный дом на Клинской улице. По одной из версий род Ховриных – основавших поселение – происходит от византийской династии Комнин. Постепенно Комнин могло трансформироваться в «Комрин», а потом в «Ховрин».",
			fourthP:
				"Сегодня станция Ховрино – часть МЦД-3, также называемая Ленинградско-Казанским диаметром.",
			fifthP:
				"Идея использовать пригородные железные дороги как часть внутригородской транспортной системы хорошо себя зарекомендовала в крупнейших городах мира. Да и в Москве вопрос создания внутригородских железных дорог многократно поднимался и до революции, и в 1930-х годах. Проект сквозного движения пригородных поездов через Москву был заложен в генеральный план 1971 года.",
			sixthP:
				"Однако вплотную к проектированию подошли только в 2017 году. Предстояло проделать огромную работу: построить современные павильоны, переложить пути, создать новые остановочные пункты, а некоторые даже перенести.",
			seventhP:
				"В 2019 году открылись Первый и Второй центральные диаметры. Другие их названия: «Белорусско-Савеловский» и «Курско-Рижский». В 2023 году наступает очередь Третьего и Четвертого диаметров. Протяженность МЦД-3 – по части которого мы едем – 85 километров. Кроме станции «Ховрино» он включает 41 станцию. По Ленинградскому направлению Третий диаметр устроен до Зеленограда.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Ховрино",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"37": {
		home: {
			station: "Станция",
			stationName: "Черничная",
			description:
				"Следующая платформа Черничная, на которой останавливается не каждый электропоезд, создана исключительно для дачников местных садоводств, да любителей сбора ягод и грибов.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Черничная",
			address: "Черничная. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Следующая платформа Черничная, на которой останавливается не каждый электропоезд, создана исключительно для дачников местных садоводств, да любителей сбора ягод и грибов.",
			secondP:
				"Железная дорога здесь, как и во многих других местах, идет по прямой, напрямик через лес. И это не случайно.",
			thirdP:
				"Давайте вспомним, как строилась железная дорога между Москвой и Санкт-Петербургом. Ведь ее и в самом деле прокладывали через непроходимые леса, соединяя российские столицы по самой короткой линии, игнорируя исторически сложившиеся дороги. Если крупный город оказывался на дороге, да еще и попадал по километражу в станцию 1 или 2 класса, то тем лучше для города. В городках, оказавшихся в стороне от железной дороги жизнь затихала.",
			fourthP:
				"Вспомним, что представляло собой путешествие из Петербурга в Москву во времена Николая I. К тому времени две столицы связывала уже не просто дорога, а шоссе, то есть дорога с относительно твердым щебеночным покрытием. В качестве общественного транспорта с 1820 года использовались дилижансы – огромные кареты на четырех человек. В дороге длиной 720 км лошади менялись 25 раз, и только через неделю измученные путники прибывали в столицу. Билет стоил 95 рублей, что по тем временам было состоянием, поскольку за два рубля можно было купить теленка. Для публики попроще со временем появились 'сидейки' - те же дилижансы, но на 14 мест с билетами от 3 до 5 рублей.",
			fifthP:
				"Появлению намного более удобного и быстрого сообщения между городами мы обязаны замечательному русскому инженеру Петру Павловичу Мельникову. Он являл собой редкий пример сочетания высокой образованности, организаторских способностей и исключительного благородства. С этими качествами Мельников сумел дослужиться до поста Министра путей сообщения и дожил до глубокой старости.",
			sixthP:
				"Итак, в 1837 году инженер П.П. Мельников и его ученик Кербедз на полтора года отправляются в Европу изучать опыт строительства железных дорог (обоим покровительствовал сам Николай I). Заметим, что Мельникову в это время было всего 26 лет. По возвращении им был составлен отчет в пяти томах на полутора тысячах страницах.",
			seventhP:
				"Практически сразу после этого Мельников уже с другим коллегой – профессором О.Н. Крафтом – еще на полтора года отправляются в США. И еще пять томов на 1500 страницах. Резюме – строительство дороги между Москвой и Петербургом при правильной организации будет экономически эффективным. Отчеты молодого инженера кочуют из одного государственного департамента в другой, а тем временем Мельников и Крафт разрабатывают проект строительства дороги между Москвой и Петербургом.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Черничная",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"38": {
		home: {
			station: "Станция",
			stationName: "Чуприяновка",
			description:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Чуприяновка",
			address: "Чуприяновка. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",

			secondP:
				"Вообще, наверное, правильно было бы говорить не об области, а о Тверском крае. Ведь трудно даже вообразить, что площадь этого региона на 6 тыс. кв. километров больше, чем площадь такой европейской страны как Чехия!",

			thirdP:
				"Кстати, существует легенда о Николае I, который обсуждая проект железной дороги, якобы собственноручно прочертил между двумя столицами прямую линию на карте и даже вроде как пригрозил суровой карой строителям, если они отступят от нее.",

			fourthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			fifthP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",

			sixthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			seventhP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Чуприяновка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
	"39": {
		home: {
			station: "Станция",
			stationName: "Чуприяновка",
			description:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",
			aboutStation: "О станции",
			accessPassport: "Паспорт доступности",
			stationMap: "Карта станции",
			serviceCatalog: "Каталог услуг",
			onlineBoard: "Онлайн-табло",
			videoHelp: "Видеосправка",
		},
		aboutStation: {
			railwayStation: "Железнодорожная станция",
			stationName: "Чуприяновка",
			address: "Чуприяновка. 107140, г. Москва, Комсомольская площадь, д.3",
			mainP:
				"Мы едем уже по Тверской области, где нашему поезду предстоит преодолеть больше 260 километров. По этому региону проходит самый протяженный отрезок железной дороги между двумя столицами.",

			secondP:
				"Вообще, наверное, правильно было бы говорить не об области, а о Тверском крае. Ведь трудно даже вообразить, что площадь этого региона на 6 тыс. кв. километров больше, чем площадь такой европейской страны как Чехия!",

			thirdP:
				"Кстати, существует легенда о Николае I, который обсуждая проект железной дороги, якобы собственноручно прочертил между двумя столицами прямую линию на карте и даже вроде как пригрозил суровой карой строителям, если они отступят от нее.",

			fourthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			fifthP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",

			sixthP:
				"До такого абсурда император, будучи очень грамотным инженером, не доходил. Просто трассу строившейся дороги по экономическим соображением само собой стремились сделать максимально прямолинейной.",

			seventhP:
				"Как раз на участке между водохранилищем и Тверью, дорога заметно отклоняется от прямой линии, да и Тверь при таком формализме могла бы оказаться в стороне от «магистрали №1» и не стала бы таким крупным промышленным городом.",
		},
		accessPassport: {
			accessPassport: "Паспорт доступности",
			needInfo: "(необходима информация)",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			parking: "Парковки",
			waitingRooms: "Залы ожидания",
			stairsAndEl: "Лестницы и лифты",
			restRooms: "Комнаты отдыха",
			medicalStations: "Пункты медпомощи",
			cafeAndBuffets: "Кафе и буфеты",
			toilets: "Туалеты",
			apronsAndPlatforms: "Перроны и платформы",
		},
		stationMap: {
			aprons: "Перроны",
			ticketsBuy: "Приобретение билетов в кассовых окнах",
			stationName: "Чуприяновка",
			main: "На главную",
		},
		serviceCatalog: {
			services: "Услуги",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			ticketsBuyCash: "Приобретение билетов в кассовых окнах",
			ticketsBuyPrint: "Приобретение билетов в билетопечатающих автоматах",
			fastTrack: "Использование технологии фаст-трек",
			otherServices: "Прочие услуги",
		},
		onlineTablo: {
			departure: "Отправление",
			showGone: "Показать ушедшие",
			hideGone: "Спрятать ушедшие",
			"trains#one": "{count} поезд",
			"trains#few": "{count} поезда",
			"trains#many": "{count} поездов",
			"trains#other": "{count} поездов",
		},
		videoHelp: {
			firstP:
				"Ваш надежный помощник на вокзале. Если у вас есть вопросы, нужна информация или помощь, не стесняйтесь воспользоваться нашей видеосвязью с оператором. Наши профессиональные сотрудники всегда готовы ответить на ваши запросы и предоставить необходимую поддержку. Мы здесь, чтобы сделать ваше путешествие еще более комфортным и беззаботным.",
			audioCall: "Аудио-звонок оператору",
			videoCall: "Видеозвонок оператору",
			navHelp: "Помощь с навигацией по станции",
			searchApron: "Поиск нужного перрона",
			anotherOption: "Еще опция",
			back: "Назад",
			main: "На главную",
			endCall: "Завершить вызов",
			operator: "Оператор",
		},
		buyTicketCash: {
			buyTicketCash: "Приобретение билетов в кассовых окнах",
			firstP:
				"Создание безопасных и комфортных условия для инвалидов – это комплекс мероприятий, позволяющих людям с ВОЗ самостоятельно воспользоваться услугами РЖД. Ответственность за соблюдение регламентов официальных государственных документов возлагается на владельца вокзальной инфраструктуры. Создание безбарьерной среды предусматривает адаптацию территории и всех помещений вокзала, где находятся пассажиры. Поэтому специальным оборудованием и устройствами оснащаются:",
			secondP:
				"Требованиями по адаптации железнодорожных вокзалов для инвалидов и маломобильных граждан предусмотрена установка в каждой зоне средств  вызова экстренной помощи (при необходимости). Пассажиру с ОВЗ может быть предоставлено кресло-коляска.",
			lookAtMap: "Посмотреть на карте",
			goBack: "Назад",
		},
	},
} as const;
